Repository: jaylann/XCStringsTranslator
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, it, ja, ko, nb, nl, pl, pt_br, sq, sv, tr, zh_hans

source: (Custom format)
ar: (تنسيق مخصص)
da: (Brugerdefineret format)
de: (Benutzerdefiniertes Format)
es: (Formato personalizado)
fr: (Format personnalisé)
it: (Formato personalizzato)
ja: (カスタム形式)
ko: (사용자 지정 형식)
nb: (Egendefinert format)
nl: (Aangepast formaat)
pl: (Format niestandardowy)
pt_br: (Formato personalizado)
sq: (Format i personalizuar)
sv: (Eget format)
tr: (Özel format)
zh_hans: (自定义格式)

source: %@/s
ar: %@/ث
ja: %@/秒
ko: %@/초
tr: %@/sn
zh_hans: %@/秒

# %lld %@ saved
source: %1$lld %2$@ saved
ar: تم حفظ %1$lld %2$@
da: %1$lld %2$@ gemt
de: %1$lld %2$@ gespeichert
es: %1$lld %2$@ guardado(s)
fr: %1$lld %2$@ enregistré(s)
it: %1$lld %2$@ salvati
ja: %1$lld %2$@を保存しました
ko: %1$lld개의 %2$@를 저장했어요
nb: %1$lld %2$@ lagret
nl: %1$lld %2$@ opgeslagen
pl: Zapisano %1$lld %2$@
pt_br: %1$lld %2$@ salvos
sq: %1$lld %2$@ të ruajtura
sv: %1$lld %2$@ sparade
tr: %1$lld %2$@ kaydedildi
zh_hans: 已保存 %1$lld 个%2$@

source: %lld days left
ar: باقي %lld يوم
da: %lld dage tilbage
de: %lld Tage übrig
es: %lld días restantes
fr: %lld jours restants
it: %lld giorni rimanenti
ja: 残り%lld日
ko: %lld일 남음
nb: %lld dager igjen
nl: %lld dagen over
pl: Pozostało %lld dni
pt_br: %lld dias restantes
sq: %lld ditë të mbetura
sv: %lld dagar kvar
tr: %lld gün kaldı
zh_hans: 还剩 %lld 天

source: %lld pass
ar: %lld بطاقة
da: %lld kort
es: %lld pase
ja: %lld件のパス
ko: %lld개 패스
nl: %lld pas
pl: %lld karta
pt_br: %lld passe
sq: %lld kartë
sv: %lld kort
tr: %lld kart
zh_hans: %lld 张卡券

source: %lld passes
ar: %lld بطاقة
da: %lld kort
de: %lld Pässe
es: %lld pases
fr: %lld pass
it: %lld pass
ja: %lld件のパス
ko: %lld개 패스
nb: %lld pass
nl: %lld passen
pl: %lld kart
sq: %lld karta
sv: %lld kort
tr: %lld kart
zh_hans: %lld 张卡券

source: %lld percent
ar: %lld بالمئة
da: %lld procent
de: %lld Prozent
es: %lld por ciento
fr: %lld pourcent
it: %lld percento
ja: %lldパーセント
ko: %lld 퍼센트
nb: %lld prosent
nl: %lld procent
pl: %lld procent
pt_br: %lld por cento
sq: %lld për qind
sv: %lld procent
tr: yüzde %lld
zh_hans: %lld 百分比

source: %lld percent complete
ar: %lld بالمئة مكتملة
da: %lld procent færdig
de: %lld Prozent abgeschlossen
es: %lld por ciento completado
fr: %lld pour cent terminé
it: %lld percento completato
ja: %lld%完了
ko: %lld 퍼센트 완료
nb: %lld prosent fullført
nl: %lld procent voltooid
pl: %lld procent ukończono
pt_br: %lld por cento concluído
sq: %lld përqind e plotësuar
sv: %lld procent klart
tr: yüzde %lld tamamlandı
zh_hans: 已完成 %lld%%

# %lld percent, %@
source: %1$lld percent, %2$@
ar: %1$lld بالمئة، %2$@
da: %1$lld procent, %2$@
de: %1$lld Prozent, %2$@
es: %1$lld por ciento, %2$@
fr: %1$lld pourcent, %2$@
it: %1$lld percento, %2$@
ja: %1$lldパーセント、%2$@
ko: %1$lld 퍼센트, %2$@
nb: %1$lld prosent, %2$@
nl: %1$lld procent, %2$@
pl: %1$lld procent, %2$@
pt_br: %1$lld por cento, %2$@
sq: %1$lld për qind, %2$@
sv: %1$lld procent, %2$@
tr: yüzde %1$lld, %2$@
zh_hans: %1$lld 百分比，%2$@

source: %lld Selected
ar: %lld محددة
da: %lld valgt
de: %lld ausgewählt
es: %lld seleccionado(s)
fr: %lld sélectionné(s)
it: %lld selezionati
ja: %lld件を選択中
ko: %lld개 선택됨
nb: %lld valgt
nl: %lld geselecteerd
pl: Wybrano %lld
pt_br: %lld selecionados
sq: %lld të zgjedhura
sv: %lld valda
tr: %lld seçildi
zh_hans: 已选择 %lld 项

source: + %lld more
ar: + %lld أخرى
da: + %lld flere
de: + %lld weitere
es: + %lld más
fr: + %lld de plus
it: + %lld altri
ja: + 他%lld件
ko: + %lld개 더
nb: + %lld til
nl: + %lld meer
pl: + %lld więcej
pt_br: + %lld mais
sq: + %lld të tjera
sv: + %lld till
tr: + %lld tane daha
zh_hans: + 还有 %lld 个

source: +%lld more queued
ar: +%lld أخرى في الانتظار
da: +%lld flere i kø
de: +%lld weitere in Warteschlange
es: +%lld más en cola
fr: +%lld autres en file d'attente
it: +%lld altri in coda
ja: +%lld件が処理待ち
ko: +%lld개 대기 중
nb: +%lld flere i kø
nl: +%lld meer in wachtrij
pl: +%lld w kolejce
pt_br: +%lld na fila
sq: +%lld të tjera në radhë
sv: +%lld till i kö
tr: +%lld tane daha sırada
zh_hans: +%lld 个排队中

source: ~%@ left
ar: ~%@ متبقي
da: ~%@ tilbage
de: ~%@ übrig
es: ~%@ restante
fr: ~%@ restant
it: ~%@ rimanenti
ja: 残り約%@
ko: 약 %@ 남음
nb: ~%@ igjen
nl: ~%@ over
pl: ~%@ pozostało
pt_br: ~%@ restante
sq: ~%@ të mbetura
sv: ~%@ kvar
tr: ~%@ kaldı
zh_hans: 约剩 %@

source: 12-Hour (2:30 PM)
ar: 12 ساعة (2:30 م)
da: 12-timers (2:30 PM)
de: 12-Stunden (2:30 PM)
es: 12 horas (2:30 PM)
fr: 12 heures (2:30 PM)
it: 12 ore (2:30 PM)
ja: 12時間形式 (午後2:30)
ko: 12시간 형식 (오후 2:30)
nb: 12-timers (2:30 PM)
nl: 12-uurs (2:30 PM)
pl: 12-godzinny (2:30 PM)
pt_br: 12 horas (2:30 PM)
sq: 12-orësh (2:30 PM)
sv: 12-timmars (2:30 PM)
tr: 12 Saat (2:30 ÖS)
zh_hans: 12 小时制 (下午 2:30)

source: 24-Hour (14:30)
ar: 24 ساعة (14:30)
da: 24-timers (14:30)
de: 24-Stunden (14:30)
es: 24 horas (14:30)
fr: 24 heures (14:30)
it: 24 ore (14:30)
ja: 24時間形式 (14:30)
ko: 24시간 형식 (14:30)
nb: 24-timers (14:30)
nl: 24-uurs (14:30)
pl: 24-godzinny (14:30)
pt_br: 24 horas (14:30)
sq: 24-orësh (14:30)
sv: 24-timmars (14:30)
tr: 24 Saat (14:30)
zh_hans: 24 小时制 (14:30)

source: 100% Private
ar: 100% خاص
da: 100% privat
de: 100% privat
es: 100% Privado
fr: 100% Privé
it: 100% Privato
ja: 100%プライベート
ko: 100% 프라이빗
nb: 100% privat
nl: 100% privé
pl: 100% prywatne
pt_br: 100% Privado
sv: 100% privat
tr: %100 Gizli
zh_hans: 100% 隐私保护

source: A fresh new look with improved organization and filtering
ar: مظهر جديد مع تحسينات في التنظيم والفلترة
da: Et friskt nyt look med forbedret organisering og filtrering
de: Ein frisches Design mit besserer Organisation und Filterung
es: Una apariencia renovada con mejor organización y filtros
fr: Un nouveau look avec une meilleure organisation et un meilleur filtrage
it: Un nuovo look fresco con organizzazione e filtri migliorati
ja: 整理とフィルター機能を向上させた新しいデザイン
ko: 개선된 정리 및 필터 기능으로 새롭게 단장했어요
nb: Et friskt nytt utseende med bedre organisering og filtrering
nl: Een frisse nieuwe look met verbeterde organisatie en filters
pl: Świeży nowy wygląd z lepszą organizacją i filtrowaniem
pt_br: Um visual renovado com melhor organização e filtros
sq: Pamje e re moderne me organizim dhe filtrim të përmirësuar
sv: Ett fräscht nytt utseende med förbättrad organisering och filtrering
tr: Gelişmiş düzenleme ve filtrelemeyle yepyeni bir görünüm
zh_hans: 全新外观，改进了整理和筛选功能

source: About
ar: حول
da: Om
de: Über
es: Acerca de
fr: À propos
it: Info
ja: アプリについて
ko: 정보
nb: Om
nl: Over
pl: O aplikacji
pt_br: Sobre
sq: Rreth
sv: Om
tr: Hakkında
zh_hans: 关于

source: About Automatic Detection
ar: حول الكشف التلقائي
da: Om Automatisk Genkendelse
de: Über automatische Erkennung
es: Acerca de la Detección Automática
fr: À propos de la détection automatique
it: Informazioni sul rilevamento automatico
ja: 自動検出について
ko: 자동 감지 정보
nb: Om automatisk gjenkjenning
nl: Over automatische detectie
pl: O automatycznym wykrywaniu
pt_br: Sobre a Detecção Automática
sq: Rreth zbulimit automatik
sv: Om automatisk identifiering
tr: Otomatik Algılama Hakkında
zh_hans: 关于自动检测

source: Access Code
ar: رمز الدخول
da: Adgangskode
de: Zugangscode
es: Código de acceso
fr: Code d'accès
it: Codice di accesso
ja: アクセスコード
ko: 액세스 코드
nb: Tilgangskode
nl: Toegangscode
pl: Kod dostępu
pt_br: Código de Acesso
sq: Kodi i Aksesit
sv: Åtkomstkod
tr: Erişim Kodu
zh_hans: 访问码

source: Accessibility
ar: إمكانية الوصول
da: Tilgængelighed
de: Barrierefreiheit
es: Accesibilidad
fr: Accessibilité
it: Accessibilità
ja: アクセシビリティ
ko: 손쉬운 사용
nb: Tilgjengelighet
nl: Toegankelijkheid
pl: Dostępność
pt_br: Acessibilidade
sq: Aksesueshmëria
sv: Tillgänglighet
tr: Erişilebilirlik
zh_hans: 辅助功能

source: Account Email
ar: البريد الإلكتروني للحساب
da: Konto-email
de: Konto-E-Mail
es: Correo de la cuenta
fr: E-mail du compte
it: Email account
ja: アカウントメール
ko: 계정 이메일
nb: Konto-e-post
pl: E-mail konta
pt_br: E-mail da conta
sq: Email i llogarisë
sv: Konto-e-post
tr: Hesap E-postası
zh_hans: 账户邮箱

source: Account Number
ar: رقم الحساب
da: Kontonummer
de: Kontonummer
es: Número de cuenta
fr: Numéro de compte
it: Numero account
ja: アカウント番号
ko: 계정 번호
nb: Kontonummer
nl: Accountnummer
pl: Numer konta
pt_br: Número da conta
sq: Numri i llogarisë
sv: Kontonummer
tr: Hesap Numarası
zh_hans: 账号

source: Add
ar: إضافة
da: Tilføj
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
sq: Shto
sv: Lägg till
tr: Ekle
zh_hans: 添加

source: Add Custom Field
ar: إضافة حقل مخصص
da: Tilføj brugerdefineret felt
de: Benutzerdefiniertes Feld hinzufügen
es: Añadir campo personalizado
fr: Ajouter un champ personnalisé
it: Aggiungi campo personalizzato
ja: カスタムフィールドを追加
ko: 사용자 지정 필드 추가
nb: Legg til egendefinert felt
nl: Aangepast veld toevoegen
pl: Dodaj pole niestandardowe
pt_br: Adicionar campo personalizado
sq: Shto fushë të personalizuar
sv: Lägg till anpassat fält
tr: Özel Alan Ekle
zh_hans: 添加自定义字段

source: Add custom image
ar: إضافة صورة مخصصة
da: Tilføj tilpasset billede
de: Eigenes Bild hinzufügen
es: Añadir imagen personalizada
fr: Ajouter une image personnalisée
it: Aggiungi immagine personalizzata
ja: カスタム画像を追加
ko: 사용자 지정 이미지 추가
nb: Legg til tilpasset bilde
nl: Aangepaste afbeelding toevoegen
pl: Dodaj własny obraz
pt_br: Adicionar imagem personalizada
sq: Shto imazh të personalizuar
sv: Lägg till anpassad bild
tr: Özel resim ekle
zh_hans: 添加自定义图片

source: Add Date Format Test Passes
ar: إضافة تذاكر اختبار تنسيق التاريخ
da: Tilføj datoformat-testpas
de: Datumsformat-Testpässe hinzufügen
es: Añadir pases de prueba de formato de fecha
fr: Ajouter des passes de test de format de date
it: Aggiungi pass di test formato data
ja: 日付形式テストパスを追加
ko: 날짜 형식 테스트 패스 추가
nb: Legg til datoformat-testkort
nl: Datumformaat testpassen toevoegen
pl: Dodaj testowe przepustki formatu daty
pt_br: Adicionar passes de teste de formato de data
sq: Shto testet e formatit të datës
sv: Lägg till testpass för datumformat
tr: Tarih Formatı Test Kartları Ekle
zh_hans: 添加日期格式测试票卡

source: Add Field
ar: إضافة حقل
da: Tilføj felt
de: Feld hinzufügen
es: Añadir campo
fr: Ajouter un champ
it: Aggiungi campo
ja: フィールドを追加
ko: 필드 추가
nb: Legg til felt
nl: Veld toevoegen
pl: Dodaj pole
pt_br: Adicionar campo
sq: Shto fushë
sv: Lägg till fält
tr: Alan Ekle
zh_hans: 添加字段

source: Add passes directly to Apple Wallet
ar: أضف التذاكر مباشرة إلى Apple Wallet
da: Tilføj pas direkte til Apple Wallet
de: Füge Pässe direkt zu Apple Wallet hinzu
es: Añade pases directamente a Apple Wallet
fr: Ajoute des passes directement dans Apple Wallet
it: Aggiungi pass direttamente ad Apple Wallet
ja: Apple Walletに直接パスを追加
ko: Apple Wallet에 패스 바로 추가하기
nb: Legg kort direkte til Apple Wallet
nl: Voeg passen direct toe aan Apple Wallet
pl: Dodawaj przepustki bezpośrednio do Apple Wallet
pt_br: Adicione passes direto na Apple Wallet
sq: Shto kartat direkt në Apple Wallet
sv: Lägg till pass direkt i Apple Wallet
tr: Kartları doğrudan Apple Wallet'a ekle
zh_hans: 直接添加票卡到 Apple 钱包

source: Add Photo
ar: إضافة صورة
da: Tilføj Foto
de: Foto hinzufügen
es: Añadir Foto
fr: Ajouter une photo
it: Aggiungi foto
ja: 写真を追加
ko: 사진 추가
nb: Legg til bilde
nl: Foto toevoegen
pl: Dodaj zdjęcie
pt_br: Adicionar Foto
sq: Shto foto
sv: Lägg till foto
tr: Fotoğraf Ekle
zh_hans: 添加图片

source: Add Sample Passes (All Types)
ar: إضافة تذاكر تجريبية (جميع الأنواع)
da: Tilføj eksempelpas (alle typer)
de: Beispielpässe hinzufügen (alle Typen)
es: Añadir pases de ejemplo (todos los tipos)
fr: Ajouter des passes d'exemple (tous types)
it: Aggiungi pass di esempio (tutti i tipi)
ja: サンプルパスを追加（全種類）
ko: 샘플 패스 추가 (모든 유형)
nb: Legg til eksempelkort (alle typer)
nl: Voorbeeldpassen toevoegen (alle types)
pl: Dodaj przykładowe przepustki (wszystkie typy)
pt_br: Adicionar passes de exemplo (todos os tipos)
sq: Shto karta shembull (të gjitha llojet)
sv: Lägg till exempelpass (alla typer)
tr: Örnek Kartlar Ekle (Tüm Türler)
zh_hans: 添加示例票卡（所有类型）

source: Add to Wallet
ar: إضافة إلى Wallet
da: Tilføj til Wallet
de: Zu Wallet hinzufügen
es: Añadir a Wallet
fr: Ajouter à Wallet
it: Aggiungi a Wallet
ja: Walletに追加
ko: Wallet에 추가
nb: Legg til i Wallet
nl: Toevoegen aan Wallet
pl: Dodaj do Wallet
pt_br: Adicionar à Wallet
sq: Shto në Wallet
sv: Lägg till i Wallet
tr: Wallet'a Ekle
zh_hans: 添加到钱包

source: Add to Wallet Failed
ar: فشلت الإضافة إلى Wallet
da: Kunne ikke tilføje til Wallet
de: Hinzufügen zu Wallet fehlgeschlagen
es: Error al añadir a Wallet
fr: Échec de l'ajout à Wallet
it: Aggiunta a Wallet non riuscita
ja: Walletへの追加に失敗しました
ko: Wallet에 추가 실패
nb: Kunne ikke legge til i Wallet
nl: Toevoegen aan Wallet mislukt
pl: Nie udało się dodać do Wallet
pt_br: Falha ao adicionar à Wallet
sq: Shtimi në Wallet dështoi
sv: Kunde inte lägga till i Wallet
tr: Wallet'a Ekleme Başarısız
zh_hans: 添加到钱包失败

source: Additional Info
ar: معلومات إضافية
da: Yderligere info
de: Zusätzliche Info
es: Información adicional
fr: Infos supplémentaires
it: Info aggiuntive
ja: 追加情報
ko: 추가 정보
nb: Tilleggsinfo
nl: Extra info
pl: Dodatkowe informacje
pt_br: Informações adicionais
sq: Informacion shtesë
sv: Ytterligare info
tr: Ek Bilgiler
zh_hans: 附加信息

source: Age
ar: العمر
da: Alder
de: Alter
es: Edad
fr: Âge
it: Età
ja: 年齢
ko: 나이
nb: Alder
nl: Leeftijd
pl: Wiek
pt_br: Idade
sq: Mosha
sv: Ålder
tr: Yaş
zh_hans: 年龄

source: Age Restriction
ar: قيود العمر
da: Aldersbegrænsning
de: Altersbeschränkung
es: Restricción de edad
fr: Restriction d'âge
it: Limite di età
ja: 年齢制限
ko: 연령 제한
nb: Aldersgrense
nl: Leeftijdsbeperking
pl: Ograniczenie wiekowe
pt_br: Restrição de idade
sq: Kufizim moshe
sv: Åldersgräns
tr: Yaş Sınırı
zh_hans: 年龄限制

source: AI automatically detects the pass type
ar: الذكاء الاصطناعي يكتشف نوع البطاقة تلقائياً
da: AI genkender automatisk korttypen
de: KI erkennt den Pass-Typ automatisch
es: La IA detecta automáticamente el tipo de pase
fr: L'IA détecte automatiquement le type de carte
it: L'IA rileva automaticamente il tipo di pass
ja: AIがパスの種類を自動的に検出します
ko: AI가 패스 유형을 자동으로 감지합니다
nb: AI gjenkjenner passtypen automatisk
nl: AI detecteert automatisch het type pas
pl: AI automatycznie wykrywa typ przepustki
pt_br: A IA detecta automaticamente o tipo de cartão
sq: AI zbulon automatikisht llojin e kalimit
sv: AI identifierar passtypen automatiskt
tr: Yapay zeka kart türünü otomatik algılar
zh_hans: AI 自动识别卡券类型

source: AI detects pass types automatically
ar: الذكاء الاصطناعي يكتشف أنواع البطاقات تلقائياً
da: AI genkender korttyper automatisk
de: KI erkennt Pass-Typen automatisch
es: La IA detecta los tipos de pases automáticamente
fr: L'IA détecte automatiquement les types de cartes
it: L'IA rileva automaticamente i tipi di pass
ja: AIがパスの種類を自動検出
ko: AI가 패스 유형을 자동으로 감지합니다
nb: AI gjenkjenner passtyper automatisk
nl: AI detecteert pastypen automatisch
pl: AI automatycznie wykrywa typy przepustek
pt_br: A IA detecta tipos de cartão automaticamente
sq: AI zbulon llojet e kalimeve automatikisht
sv: AI identifierar passtyper automatiskt
tr: Yapay zeka kart türlerini otomatik algılar
zh_hans: AI 自动识别卡券类型

source: AI is reading the details...
ar: الذكاء الاصطناعي يقرأ التفاصيل...
da: AI læser detaljerne...
de: KI liest die Details...
es: La IA está leyendo los detalles...
fr: L'IA lit les détails...
it: L'IA sta leggendo i dettagli...
ja: AIが詳細を読み取っています...
ko: AI가 상세 정보를 읽고 있어요...
nb: AI leser detaljene...
nl: AI leest de details...
pl: AI odczytuje szczegóły...
pt_br: A IA está lendo os detalhes...
sq: AI po lexon detajet...
sv: AI läser informationen...
tr: Yapay zeka detayları okuyor...
zh_hans: AI 正在读取详细信息...

source: AI Model
ar: نموذج الذكاء الاصطناعي
de: KI-Modell
es: Modelo de IA
fr: Modèle IA
it: Modello IA
ja: AIモデル
ko: AI 모델
nb: AI-modell
pl: Model AI
pt_br: Modelo de IA
sq: Modeli AI
sv: AI-modell
tr: Yapay Zeka Modeli
zh_hans: AI 模型

source: AI Model Download Progress
ar: تقدم تحميل نموذج الذكاء الاصطناعي
da: Download-status for AI-model
de: KI-Modell-Download-Fortschritt
es: Progreso de descarga del modelo de IA
fr: Progression du téléchargement du modèle IA
it: Avanzamento download modello IA
ja: AIモデルのダウンロード進行状況
ko: AI 모델 다운로드 진행률
nb: Fremdrift for nedlasting av AI-modell
nl: Voortgang AI-model download
pl: Postęp pobierania modelu AI
pt_br: Progresso do download do modelo de IA
sq: Progresi i shkarkimit të modelit AI
sv: Nedladdning av AI-modell
tr: Yapay Zeka Modeli İndirme İlerlemesi
zh_hans: AI 模型下载进度

source: AI model downloaded successfully
ar: تم تحميل نموذج الذكاء الاصطناعي بنجاح
da: AI-model downloadet
de: KI-Modell erfolgreich heruntergeladen
es: Modelo de IA descargado correctamente
fr: Modèle IA téléchargé avec succès
it: Modello IA scaricato con successo
ja: AIモデルのダウンロードが完了しました
ko: AI 모델 다운로드 완료
nb: AI-modell lastet ned
nl: AI-model succesvol gedownload
pl: Model AI pobrano pomyślnie
pt_br: Modelo de IA baixado com sucesso
sq: Modeli AI u shkarkua me sukses
sv: AI-modellen har laddats ner
tr: Yapay zeka modeli başarıyla indirildi
zh_hans: AI 模型下载成功

source: AI model is ready for use
ar: نموذج الذكاء الاصطناعي جاهز للاستخدام
da: AI-modellen er klar til brug
de: KI-Modell ist einsatzbereit
es: El modelo de IA está listo para usar
fr: Le modèle IA est prêt à l'emploi
it: Il modello IA è pronto all'uso
ja: AIモデルの準備が完了しました
ko: AI 모델 사용 준비 완료
nb: AI-modellen er klar til bruk
nl: AI-model is klaar voor gebruik
pl: Model AI jest gotowy do użycia
pt_br: O modelo de IA está pronto para usar
sq: Modeli AI është gati për përdorim
sv: AI-modellen är redo att användas
tr: Yapay zeka modeli kullanıma hazır
zh_hans: AI 模型已准备就绪

source: AI Model Required
ar: يتطلب نموذج الذكاء الاصطناعي
da: AI-model påkrævet
de: KI-Modell erforderlich
es: Modelo de IA necesario
fr: Modèle IA requis
it: Modello IA necessario
ja: AIモデルが必要です
ko: AI 모델 필요
nb: AI-modell kreves
nl: AI-model vereist
pl: Wymagany model AI
pt_br: Modelo de IA necessário
sq: Kërkohet modeli AI
sv: AI-modell krävs
tr: Yapay Zeka Modeli Gerekli
zh_hans: 需要 AI 模型

source: AI Models
ar: نماذج الذكاء الاصطناعي
da: AI-modeller
de: KI-Modelle
es: Modelos de IA
fr: Modèles IA
it: Modelli IA
ja: AIモデル
ko: AI 모델
nb: AI-modeller
nl: AI-modellen
pl: Modele AI
pt_br: Modelos de IA
sq: Modelet AI
sv: AI-modeller
tr: Yapay Zeka Modelleri
zh_hans: AI 模型

source: AI reads event details from any ticket
ar: يقرأ الذكاء الاصطناعي تفاصيل الفعالية من أي تذكرة
da: AI læser eventdetaljer fra enhver billet
de: KI liest Veranstaltungsdetails von jedem Ticket
es: La IA lee los detalles del evento desde cualquier entrada
fr: L'IA lit les détails de l'événement depuis n'importe quel billet
it: L'IA legge i dettagli dell'evento da qualsiasi biglietto
ja: AIがあらゆるチケットからイベント詳細を読み取ります
ko: 모든 티켓에서 AI가 이벤트 정보를 자동으로 읽어드려요
nb: AI leser arrangementdetaljer fra alle billetter
nl: AI leest eventdetails van elk ticket
pl: AI odczytuje szczegóły wydarzenia z każdego biletu
pt_br: A IA lê os detalhes do evento de qualquer ingresso
sq: AI lexon detajet e ngjarjes nga çdo biletë
sv: AI läser eventinformation från vilken biljett som helst
tr: Yapay zeka her biletten etkinlik bilgilerini okur
zh_hans: AI 自动识别任何票据的活动信息

source: AI-Powered Extraction
ar: الاستخراج بالذكاء الاصطناعي
da: AI-drevet udtrækning
de: KI-gestützte Extraktion
es: Extracción con IA
fr: Extraction assistée par IA
it: Estrazione con IA
ja: AI自動抽出
ko: AI 자동 추출
nb: AI-drevet uttrekk
nl: AI-extractie
pl: Ekstrakcja oparta na AI
pt_br: Extração com IA
sq: Nxjerrje me AI
sv: AI-driven extrahering
tr: Yapay Zeka Destekli Çıkarma
zh_hans: AI 智能提取

source: Airline/Operator
ar: شركة الطيران/المشغل
da: Flyselskab/Operatør
de: Fluggesellschaft/Betreiber
es: Aerolínea/Operador
fr: Compagnie aérienne/Opérateur
it: Compagnia aerea/Operatore
ja: 航空会社/運行会社
ko: 항공사/운영사
nb: Flyselskap/Operatør
nl: Luchtvaartmaatschappij/Operator
pl: Linia lotnicza/Operator
pt_br: Companhia aérea/Operadora
sq: Linja ajrore/Operator
sv: Flygbolag/Operatör
tr: Havayolu/Operatör
zh_hans: 航空公司/运营商

source: All
ar: الكل
da: Alle
de: Alle
es: Todos
fr: Tous
it: Tutti
ja: すべて
ko: 전체
nb: Alle
nl: Alles
pl: Wszystkie
pt_br: Todos
sq: Të gjitha
sv: Alla
tr: Tümü
zh_hans: 全部

source: All your passes have expired
ar: جميع تذاكرك منتهية الصلاحية
da: Alle dine pas er udløbet
de: Alle deine Pässe sind abgelaufen
es: Todos tus pases han caducado
fr: Tous tes passes ont expiré
it: Tutti i tuoi pass sono scaduti
ja: すべてのパスが期限切れです
ko: 모든 패스가 만료되었어요
nb: Alle kortene dine er utløpt
nl: Al je passen zijn verlopen
pl: Wszystkie twoje przepustki wygasły
pt_br: Todos os seus passes expiraram
sq: Të gjitha kartat e tua kanë skaduar
sv: Alla dina pass har gått ut
tr: Tüm kartların süresi doldu
zh_hans: 你的所有票卡都已过期

source: Almost ready...
ar: جاهز تقريباً...
da: Næsten klar...
de: Fast bereit...
es: Casi listo...
fr: Presque prêt...
it: Quasi pronto...
ja: もうすぐ完了...
ko: 거의 완료...
nb: Nesten klar...
nl: Bijna klaar...
pl: Prawie gotowe...
pt_br: Quase pronto...
sq: Pothuajse gati...
sv: Nästan klart...
tr: Neredeyse hazır...
zh_hans: 即将完成...

source: Almost There
ar: أوشكنا على الانتهاء
da: Næsten færdig
de: Fast fertig
es: Casi terminado
fr: Presque terminé
it: Quasi fatto
ja: もうすぐ完了
ko: 거의 다 됐어요
nb: Nesten ferdig
nl: Bijna klaar
pl: Prawie gotowe
pt_br: Quase lá
sq: Pothuajse Gati
sv: Nästan klar
tr: Neredeyse Tamam
zh_hans: 快完成了

source: American (MM/DD/YYYY)
ar: أمريكي (MM/DD/YYYY)
da: Amerikansk (MM/DD/ÅÅÅÅ)
de: Amerikanisch (MM/DD/YYYY)
es: Americano (MM/DD/AAAA)
fr: Américain (MM/JJ/AAAA)
it: Americano (MM/GG/AAAA)
ja: アメリカ式 (MM/DD/YYYY)
ko: 미국식 (MM/DD/YYYY)
nb: Amerikansk (MM/DD/ÅÅÅÅ)
nl: Amerikaans (MM/DD/JJJJ)
pl: Amerykański (MM/DD/RRRR)
pt_br: Americano (MM/DD/AAAA)
sq: Amerikanike (MM/DD/VVVV)
sv: Amerikanskt (MM/DD/ÅÅÅÅ)
tr: Amerikan (AA/GG/YYYY)
zh_hans: 美式 (MM/DD/YYYY)

source: Analyzing
ar: جارٍ التحليل
da: Analyserer
de: Analysieren
es: Analizando
fr: Analyse
it: Analisi
ja: 解析中
ko: 분석 중
nb: Analyserer
nl: Analyseren
pl: Analizowanie
pt_br: Analisando
sq: Duke Analizuar
sv: Analyserar
tr: Analiz Ediliyor
zh_hans: 分析中

source: Analyzing Content
ar: تحليل المحتوى
da: Analyserer indhold
de: Inhalte analysieren
es: Analizando contenido
fr: Analyse du contenu
it: Analisi del contenuto
ja: コンテンツを解析中
ko: 콘텐츠 분석 중
nb: Analyserer innhold
nl: Inhoud analyseren
pl: Analizowanie zawartości
pt_br: Analisando conteúdo
sq: Duke Analizuar Përmbajtjen
sv: Analyserar innehåll
tr: İçerik Analiz Ediliyor
zh_hans: 分析内容中

source: Analyzing document...
ar: جارٍ تحليل المستند...
da: Analyserer dokument...
de: Dokument wird analysiert...
es: Analizando documento...
fr: Analyse du document...
it: Analisi del documento...
ja: 書類を解析中...
ko: 문서 분석 중...
nb: Analyserer dokument...
nl: Document analyseren...
pl: Analizowanie dokumentu...
pt_br: Analisando documento...
sq: Duke analizuar dokumentin...
sv: Analyserar dokument...
tr: Belge analiz ediliyor...
zh_hans: 正在分析文档...

source: Analyzing images...
ar: جارٍ تحليل الصور...
da: Analyserer billeder...
de: Bilder werden analysiert...
es: Analizando imágenes...
fr: Analyse des images...
it: Analisi delle immagini...
ja: 画像を解析中...
ko: 이미지 분석 중...
nb: Analyserer bilder...
nl: Afbeeldingen analyseren...
pl: Analizowanie obrazów...
pt_br: Analisando imagens...
sq: Duke analizuar imazhet...
sv: Analyserar bilder...
tr: Görseller analiz ediliyor...
zh_hans: 正在分析图片...

source: Any extra details
ar: أي تفاصيل إضافية
da: Eventuelle ekstra detaljer
de: Zusätzliche Details
es: Cualquier detalle adicional
fr: Détails supplémentaires
it: Eventuali dettagli aggiuntivi
ja: その他の詳細
ko: 추가 정보
nb: Andre detaljer
nl: Extra details
pl: Dodatkowe informacje
pt_br: Detalhes adicionais
sq: Çdo detaj shtesë
sv: Eventuella extra detaljer
tr: Ek detaylar
zh_hans: 其他详细信息
